[
  {
    "start":"2020-04-01",
    "end": "2020-04-01",
    "color":"green",
    "name":"LINK DE REGISTRO PARA ESTE DÍA",
    "speaker":"Webex",
    "title":"Link de Registro: </br><a href='https://ieeemeetings.webex.com/ieeemeetings/onstage/g.php?MTID=ed0cfaaeb71c0110ac28e0de9893e2250' target='_blank'>https://ieeemeetings.webex.com/ieeemeetings/onstage/g.php?MTID=ed0cfaaeb71c0110ac28e0de9893e2250</a>",
    "url":"https://cdn.windowsreport.com/wp-content/uploads/2019/10/WebEx-886x590.jpg",
    "bio":"1. Registrarse por día </br> 2. Esperar correo de confirmación </br>  3. Click en el botón JOIN EVENT que llega a su correo  "
  },
  {
    "start":"2020-04-02",
    "end": "2020-04-02",
    "color":"green",
    "name":"LINK DE REGISTRO PARA ESTE DÍA",
    "speaker":"Webex",
    "title":"Link de Registro: </br><a href='https://ieeemeetings.webex.com/ieeemeetings/onstage/g.php?MTID=e6d3dd531851d5d9bfd58bc74ac04a478' target='_blank'>https://ieeemeetings.webex.com/ieeemeetings/onstage/g.php?MTID=e6d3dd531851d5d9bfd58bc74ac04a478</a>",
    "url":"https://cdn.windowsreport.com/wp-content/uploads/2019/10/WebEx-886x590.jpg",
    "bio":"1. Registrarse por día </br> 2. Esperar correo de confirmación </br>  3. Click en el botón JOIN EVENT que llega a su correo  "
  },
  {
    "start":"2020-04-03",
    "end": "2020-04-03",
    "color":"green",
    "name":"LINK DE REGISTRO PARA ESTE DÍA",
    "speaker":"Webex",
    "title":"Link de Registro: </br><a href='https://ieeemeetings.webex.com/ieeemeetings/onstage/g.php?MTID=e01c302a0d68278862095d5ff4c0c7087' target='_blank'>https://ieeemeetings.webex.com/ieeemeetings/onstage/g.php?MTID=e01c302a0d68278862095d5ff4c0c7087</a>",
    "url":"https://cdn.windowsreport.com/wp-content/uploads/2019/10/WebEx-886x590.jpg",
    "bio":"1. Registrarse por día </br> 2. Esperar correo de confirmación </br>  3. Click en el botón JOIN EVENT que llega a su correo  "
  },
  {
    "start":"2020-04-01 10:30",
    "end": "2020-04-01 11:00",
    "color":"cyan",
    "name":"Palabras de Inauguración",
    "speaker":"Patricio Mendoza",
    "title":"",
    "url":"http://centroenergia.cl/wp-content/uploads/2015/12/patricio-mendoza.jpg",
    "bio":"Profesor Asistente (2014-presente) en el Departamento de Ingeniería Eléctrica de la Universidad de Chile. Ph.D. (2008-2014) de la Universidad de Wisconsin-Madison, en el grupo de máquinas eléctricas y electrónica de potencia WEMPEC. Miembro del Centro de Energía y del Centro de investigación de Energía Solar (SERC Chile). Es Consejero de la Rama Estudiantil IEEE de la Universidad de Chile. "
  },
  {
    "start":"2020-04-01 11:00",
    "end": "2020-04-01 11:30",
    "color":"blue",
    "name":"Desarrollo de nuevos espacios de solución...",
    "speaker":"Victor Hinojosa",
    "title":"Desarrollo de nuevos espacios de solución que permiten mejorar el performance de algoritmos clásicos de planificación conjunta de generación y transmisión considerando incertidumbre, restricciones operacionales y energías renovables.",
    "url":"http://www.amarun.net/images/FotosMiembros/victor_hinojosa.jpg",
    "bio":"Víctor Hinojosa es Doctor en Ingeniería Eléctrica de la Universidad Nacional de San Juan, Argentina, en 2007. Actualmente es profesor en el Departamento de Ingeniería Eléctrica de la Universidad Técnica Federico Santa María desde el 2008, Chile. Sus áreas de especialización están relacionadas con la operación y planificación de sistemas eléctricos de potencia, procesos estocásticos y desarrollo de algoritmos de optimización."
  },
  {
    "start":"2020-04-01 15:00",
    "end": "2020-04-01 15:30",
    "color":"blue",
    "name":"Por Definir",
    "speaker":"Carlos Sing Long",
    "title":"Por Definir",
    "url":"https://ingenieriabiologicaymedica.uc.cl/images/personas/c-sing-long.jpg",
    "bio":"Ingeniero Civil Electricista y Licenciado en Física de la Pontificia Universidad Católica de Chile, Diplôme d’Ingénieur de la Ecole Polytechnique, Palaiseau, Francia, y magíster y doctorado de la Universidad de Stanford, California, Estados Unidos. Actualmente es Profesor Asistente del Instituto de Ingeniería Matemática y Computacional, el Instituto de Ingeniería Biológica y Médica de la UC, y miembro del Centro de Imágenes Biomédicas de la misma universidad. Su línea de investigación principal son los problemas inversos discretos, en particular, aquellos en donde es posible encontrar un procedimiento de reconstrucción exacta a partir de información incompleta."
  },
  {
    "start":"2020-04-01 15:30",
    "end": "2020-04-01 16:00",
    "color":"blue",
    "name":"Medidas clave para fomentar la flexibilid ...",
    "speaker":"Rodrigo Moreno",
    "title":"Medidas clave para fomentar la flexibilidad en el mercado eléctrico chileno",
    "url":"http://centroenergia.cl/wp-content/uploads/2015/12/rodrigo-moreno.jpg",
    "bio":"Es Profesor Asistente en la Universidad de Chile. Licenciatura en Ciencias de la Ingeniería - Pontificia Universidad Católica. Ingeniero Civil de Industrias (Diploma en Electricidad) - Pontificia Universidad Católica de Chile. Magíster en Ciencias de la Ingeniería (Sistemas de Potencia) - Pontificia Universidad Católica de Chile. PhD (Sistemas de Potencia) - Imperial College London. "
  },
  {
    "start":"2020-04-02 9:30",
    "end": "2020-04-02 10:00",
    "color":"blue",
    "name":"Por Definir",
    "speaker":"Maisa Rojas",
    "title":"Por Definir",
    "url":"https://i0.wp.com/www.espaciopublico.cl/wp-content/uploads/2016/09/MAISA-ROJAS.jpg",
    "bio":"Climatóloga, experta en cambio climático. Licenciada en Física de la Universidad de Chile y Doctorada en Física de la Atmósfera de la Universidad de Oxford, Inglaterra, con un Postdoctorado en la Universidad de Columbia, EE.UU. Actualmente es profesora asociada de la Universidad de Chile. A lo largo de su carrera ha desarrollado dos áreas de investigación principales: paleo clima y de cambio climático regional. Maisa es investigadora del (CR)2 y académica del Departamento de Geofísica de la Universidad de Chile."
  },
  {
    "start":"2020-04-02 10:00",
    "end": "2020-04-02 10:30",
    "color":"blue",
    "name":"Por Definir",
    "speaker":"Patricio Mendoza",
    "title":"Por Definir",
    "url":"http://centroenergia.cl/wp-content/uploads/2015/12/patricio-mendoza.jpg",
    "bio":"Profesor Asistente (2014-presente) en el Departamento de Ingeniería Eléctrica de la Universidad de Chile. Ph.D. (2008-2014) de la Universidad de Wisconsin-Madison, en el grupo de máquinas eléctricas y electrónica de potencia WEMPEC. Miembro del Centro de Energía y del Centro de investigación de Energía Solar (SERC Chile). Es Consejero de la Rama Estudiantil IEEE de la Universidad de Chile. "
  },
  {
    "start":"2020-04-02 10:30",
    "end": "2020-04-02 11:00",
    "color":"blue",
    "name":"LiFi: Challenges and Opportunities!",
    "speaker":"César Azurdia",
    "title":"LiFi: Challenges and Opportunities!",
    "url":"http://en.die.cl/wp-content/uploads/2015/09/cesar-azurdia.jpg",
    "bio":"Cesar A. Azurdia-Meza received the B.Sc. Degree in Electronics Engineering from Universidad del Valle de Guatemala, Guatemala in 2005, and the M.Sc. Degree in Electrical Engineering from Linnaeus University, Sweden in 2009. In 2013 he obtained the Ph.D Degree in Electronics and Radio Engineering, Kyung Hee University, Republic of Korea. He is an Assistant Professor of University of Chile since August 2013. His research interests include topics such as Nyquist’s ISI criterion, OFDM-based systems, SC-FDMA, visible light communication systems, vehicular communications, 5G and beyond enabling technologies, and signal processing techniques for communication systems. He is a co-recipient of the 2019 IEEE LATINCOM  Best Paper Award, as well as the 2016 IEEE CONESCAPAN Best Paper Award."
  },
  {
    "start":"2020-04-02 11:00",
    "end": "2020-04-02 11:30",
    "color":"blue",
    "name":"Desafíos científicos en fibras ópticas.. ",
    "speaker":"Gabriel Saavedra",
    "title":"Desafíos científicos en fibras ópticas: en búsqueda de conexiones más veloces",
    "url":"https://fi.udec.cl/wp-content/uploads/2019/04/gabriel_saavedra.png",
    "bio":"Ingeniero Civil en Telecomunicaciones. MSc en ciencias de la ingeniería con mención en Ing. eléctrica, Universidad de Concepción. PhD in electronic engineering, University College London. Sus líneas de investigación son Comunicaciones ópticas y Procesamiento digital de señales."
  },
  {
    "start":"2020-04-02 11:30",
    "end": "2020-04-02 12:00",
    "color":"blue",
    "name":"Máquinas de aprendizaje extremo (ELMs)... ",
    "speaker":"David Zabala Blanco",
    "title":"Máquinas de aprendizaje extremo (ELMs) para reducir el ruido de fase en comunicaciones ópticas moduladas por OFDM",
    "url":"https://www.litrp.cl/images/rostro_David_Zabala.jpg",
    "bio":"Ingeniero en Sistemas Electrónicos de la Escuela Militar de Ingeniería Mcal. Antonio José de Sucre (La Paz, Bolivia), 2011. Consiguió los títulos de Maestría en Ciencias con Especialidad en Ingeniería Electrónica (Telecomunicaciones) y Doctorado en Tecnologías de Información y Comunicaciones del Tecnólogico de Monterrey (Monterrey, México) durante los años de 2014 y 2018, respectivamente. Actualmente, realiza un Postdoctorado sobre  la Reducción de los principales impedimentos de sistemas de RoF-OFDM basados en modems con computación paralela a través de la técnica de filtro de Nyquist-I en la Universidad Católica del Maule (Talca). Sus intereses de investigación radican en: Orthogonal frequency division multiplexing, Optical communication systems y Extreme Learning Machines."
  },
  {
    "start":"2020-04-02 15:00",
    "end": "2020-04-02 15:30",
    "color":"blue",
    "name":"Por definir",
    "speaker":"Pamela Guevara",
    "title":"Por definir",
    "url":"https://fi.udec.cl/wp-content/uploads/2019/01/Pamela-Guevara.jpg",
    "bio":"Ingeniera Civil Electrónica. Máster 2 en Información, Sistemas y Tecnología, especialidad Imagenología Médica, Université Paris-Sud, Francia. Doctorado en Física, Université Paris-Sud, Francia. Sus líneas de investigación son Análisis de imágenes Médicas, Estudio de conectividad cerebral estructural, Visualización Científica, Desarrollo de software de alto rendimiento, Desarrollo de aplicaciones para el área de la salud."
  },
  {
    "start":"2020-04-03 11:00",
    "end": "2020-04-03 11:30",
    "color":"blue",
    "name":"Por definir",
    "speaker":"Sergio Torres",
    "title":"Por definir",
    "url":"https://fi.udec.cl/wp-content/uploads/2019/01/Sergio-Torres.jpg",
    "bio":"Ingeniero Civil Eléctrico, Doctor en Ingeniería, University of Dayton, Ohio, USA. Es Profesor Titular de la Universidad de Concepción. Sus líneas de investigación son Procesamiento Digital de Imágenes y Señales, Optoelectrónica, Sensores Ópticos, Termografía infrarroja."
  },
  {
    "start":"2020-04-03 11:30",
    "end": "2020-04-03 12:00",
    "color":"blue",
    "name":"Avances científicos y tecnológicos en electromovilidad",
    "speaker":"Margarita Norambuena",
    "title":"Avances científicos y tecnológicos en electromovilidad",
    "url":"https://i.ibb.co/GQq8yxm/AUTHOR-Norambuena-page-0001.jpg",
    "bio":"Margarita Norambuena (S'12-M'14) received the B.S. and M. S. degrees in electric engineering from the Universidad Tecnica Federico Santa Maria (UTFSM), Valparaiso, Chile, in 2013. She received the Ph.D. degree (summa cum laude) in electronics engineering from the UTFSM in 2017 and received the Doktoringenieur (Dr-Ing.) degree (summa cum laude) from the Technische Universitat Berlin (TUB) in 2018. In 2019 she received the award “IEEE IES Best student paper award” for her doctoral  work. She is an Assistant Professor at Universidad Tecnica Federico Santa Maria. Her research interest includes multilevel converters, model predictive control of power converters and drives, energy storage systems, renewable energy and microgrids systems."
  }
]
