[
  {
    "start":"2020-04-01 11:00",
    "end": "2020-04-01 11:30",
    "color":"blue",
    "name":"Desarrollo de nuevos espacios de solución...",
    "speaker":"Victor Hinojosa",
    "title":"Desarrollo de nuevos espacios de solución que permiten mejorar el performance de algoritmos clásicos de planificación conjunta de generación y transmisión considerando incertidumbre, restricciones operacionales y energías renovables.",
    "url":"http://www.amarun.net/images/FotosMiembros/victor_hinojosa.jpg",
    "bio":"Víctor Hinojosa es Doctor en Ingeniería Eléctrica de la Universidad Nacional de San Juan, Argentina, en 2007. Actualmente es profesor en el Departamento de Ingeniería Eléctrica de la Universidad Técnica Federico Santa María desde el 2008, Chile. Sus áreas de especialización están relacionadas con la operación y planificación de sistemas eléctricos de potencia, procesos estocásticos y desarrollo de algoritmos de optimización."
  },
  {
    "start":"2020-04-01 15:00",
    "end": "2020-04-01 15:30",
    "color":"blue",
    "name":"Por Definir ...",
    "speaker":"Carlos Sing Long",
    "title":"Por Definir",
    "url":"https://ingenieriabiologicaymedica.uc.cl/images/personas/c-sing-long.jpg",
    "bio":"Ingeniero Civil Electricista y Licenciado en Física de la Pontificia Universidad Católica de Chile, Diplôme d’Ingénieur de la Ecole Polytechnique, Palaiseau, Francia, y magíster y doctorado de la Universidad de Stanford, California, Estados Unidos. Actualmente es Profesor Asistente del Instituto de Ingeniería Matemática y Computacional, el Instituto de Ingeniería Biológica y Médica de la UC, y miembro del Centro de Imágenes Biomédicas de la misma universidad. Su línea de investigación principal son los problemas inversos discretos, en particular, aquellos en donde es posible encontrar un procedimiento de reconstrucción exacta a partir de información incompleta."
  },
  {
    "start":"2020-04-01 15:30",
    "end": "2020-04-01 16:00",
    "color":"blue",
    "name":"Por Definir ...",
    "speaker":"Patricio Mendoza",
    "title":"Por Definir",
    "url":"http://centroenergia.cl/wp-content/uploads/2015/12/patricio-mendoza.jpg",
    "bio":"Profesor Asistente (2014-presente) en el Departamento de Ingeniería Eléctrica de la Universidad de Chile. Ph.D. (2008-2014) de la Universidad de Wisconsin-Madison, en el grupo de máquinas eléctricas y electrónica de potencia WEMPEC. Miembro del Centro de Energía y del Centro de investigación de Energía Solar (SERC Chile)."
  },
  {
    "start":"2020-04-02 9:30",
    "end": "2020-04-02 10:00",
    "color":"blue",
    "name":"Por Definir ...",
    "speaker":"Maisa Rojas",
    "title":"Por Definir",
    "url":"https://i0.wp.com/www.espaciopublico.cl/wp-content/uploads/2016/09/MAISA-ROJAS.jpg",
    "bio":"Climatóloga, experta en cambio climático. Licenciada en Física de la Universidad de Chile y Doctorada en Física de la Atmósfera de la Universidad de Oxford, Inglaterra, con un Postdoctorado en la Universidad de Columbia, EE.UU. Actualmente es profesora asociada de la Universidad de Chile. A lo largo de su carrera ha desarrollado dos áreas de investigación principales: paleo clima y de cambio climático regional. Maisa es investigadora del (CR)2 y académica del Departamento de Geofísica de la Universidad de Chile."
  },
  {
    "start":"2020-04-02 10:30",
    "end": "2020-04-02 11:00",
    "color":"blue",
    "name":"LiFi",
    "speaker":"César Azurdia",
    "title":"LiFi: Challenges and Opportunities!",
    "url":"http://en.die.cl/wp-content/uploads/2015/09/cesar-azurdia.jpg",
    "bio":"Cesar A. Azurdia-Meza received the B.Sc. Degree in Electronics Engineering from Universidad del Valle de Guatemala, Guatemala in 2005, and the M.Sc. Degree in Electrical Engineering from Linnaeus University, Sweden in 2009. In 2013 he obtained the Ph.D Degree in Electronics and Radio Engineering, Kyung Hee University, Republic of Korea. He is an Assistant Professor of University of Chile since August 2013. His research interests include topics such as Nyquist’s ISI criterion, OFDM-based systems, SC-FDMA, visible light communication systems, vehicular communications, 5G and beyond enabling technologies, and signal processing techniques for communication systems. He is a co-recipient of the 2019 IEEE LATINCOM  Best Paper Award, as well as the 2016 IEEE CONESCAPAN Best Paper Award."
  },
  {
    "start":"2020-04-02 11:00",
    "end": "2020-04-02 11:30",
    "color":"blue",
    "name":"Comunicaciones ópticas",
    "speaker":"Gabriel Saavedra",
    "title":"Comunicaciones ópticas",
    "url":"https://fi.udec.cl/wp-content/uploads/2019/04/gabriel_saavedra.png",
    "bio":"Ingeniero Civil en Telecomunicaciones. MSc en ciencias de la ingeniería con mención en Ing. eléctrica, Universidad de Concepción. PhD in electronic engineering, University College London. Sus líneas de investigación son Comunicaciones ópticas y Procesamiento digital de señales."
  },
  {
    "start":"2020-04-02 11:30",
    "end": "2020-04-02 12:00",
    "color":"blue",
    "name":"Máquinas de aprendizaje extremo (ELMs)... ",
    "speaker":"David Zabala Blanco",
    "title":"Máquinas de aprendizaje extremo (ELMs) para reducir el ruido de fase en comunicaciones ópticas moduladas por OFDM",
    "url":"https://www.litrp.cl/images/rostro_David_Zabala.jpg",
    "bio":"Ingeniero en Sistemas Electrónicos de la Escuela Militar de Ingeniería Mcal. Antonio José de Sucre (La Paz, Bolivia), 2011. Consiguió los títulos de Maestría en Ciencias con Especialidad en Ingeniería Electrónica (Telecomunicaciones) y Doctorado en Tecnologías de Información y Comunicaciones del Tecnólogico de Monterrey (Monterrey, México) durante los años de 2014 y 2018, respectivamente. Actualmente, realiza un Postdoctorado sobre  la Reducción de los principales impedimentos de sistemas de RoF-OFDM basados en modems con computación paralela a través de la técnica de filtro de Nyquist-I en la Universidad Católica del Maule (Talca). Sus intereses de investigación radican en: Orthogonal frequency division multiplexing, Optical communication systems y Extreme Learning Machines."
  },
  {
    "start":"2020-04-03 11:30",
    "end": "2020-04-03 12:00",
    "color":"blue",
    "name":"Avances científicos y tecnológicos en electromovilidad",
    "speaker":"Margarita Norambuena",
    "title":"Avances científicos y tecnológicos en electromovilidad",
    "url":"https://i1.rgstatic.net/ii/profile.image/626564593115151-1526396048861_Q512/Margarita_Norambuena.jpg",
    "bio":"Margarita Norambuena obtuvo el título de Ingenierio civil electricista y el grado Magister en Ciencias de la Ingeniería Eléctrica en la Universidad Técnica Federico Santa María (UTFSM), Valparaíso, Chile, en 2013. Ella obtuvo el grado de Doctor en Ingeniería Electrónica (summa cum laude) de la UTFSM en 2017 y el grado de Doktoringenieur (Dr-Ing.) (summa cum laude) de la Universidad Técnica de Berlín (TUB) en 2018. En 2019 ella recibe el premio “IEEE IES Best student paper award” por su trabajo doctoral. Actualmente ella es profesora de la Universidad Técnica Federico Santa María. Sus áreas de interés son convertidores multilevel, model predictive control, accionamientos, sistemas de almacenamiento de energía, energía renovable y electromovilidad."
  }
]
